WELCOME = ('Я бот, который поможет Вам найти быструю работу или разместить своё объявление с предложением.\n'
'Но для начала Вам необходимо ознакомиться с некоторыми правилами и юридическими аспектами, чтобы не стать жертвой мошенников.\n'
'Для этого перейди по <b><a href = "https://telegra.ph/Pravila-polzovaniya-telegram-botom-02-25">ссылке</a></b> и прочти обязательно правила!\n'
'Ваша дальнейшая регистрация автоматически подтверждает, что Вы ознакомились с правилами.')

UNREGISTRED_USER = 'Приветствую, {0}! Вы не зарегистрированный пользователь. Пожалуйста, пройдите регистрацию'

IF_USER_HAVE_ACCOUNT = '<b>У Вас имеется учётная запись</b>'
